[
    {
        "benefit": "Có cơ hội học hỏi kinh nghiệm, cọ xát và làm việc trực tiếp với CEO có bề dày kiến thức về giải pháp và phát triển phần mềm, hơn nữa còn về công nghệ blockchain được dự đoán là xu hướng của tương lai.\r\nĐược nghiên cứu về các sản phẩm, dự án công nghệ cao\r\nMôi trường startup trẻ trung, năng động và thoải mái\r\nHỗ trợ thực tập sinh lên đến 3.000.000 đồng/tháng tùy năng lực\r\nĐược tham gia các sự kiện, hoạt động sinh nhật, nghỉ mát, du lịch, lễ tết, year-end party,... cùng với công ty\r\nCó cơ hội trở thành nhân viên chính thức sau thời gian thực tập và nhận dấu xác nhận thực tập của CEO",
        "expdate": "2023-09-02T17:00:00.000Z",
        "gender": "Nu",
        "location": "Hà Nội: KĐT Trung Văn, Nam Từ Liêm",
        "namecompany": "Công ty TNHH Công Nghệ Melisoft",
        "title": "Developer Intern /Thực Tập Sinh Công Nghệ Thông Tin",
        "required": "Ưu tiên là sinh viên năm cuối các trường Đại học Bách khoa, Đại học Công nghệ - Đại học Quốc gia Hà Nội, Học viện Bưu chính viễn thông\r\nCó kiến thức về Git, SQL, MySQL, HTML, CSS, C++, JavaScript, Nodejs, Reactjs, Mobile, Flutter, React Native,...\r\nChăm chỉ, nhiệt tình, có tinh thần học hỏi, chịu được áp lực cao\r\nCó thể làm fulltime hoặc 90% fulltime\r\nCó kiến thức về các ngôn ngữ và khái niệm liên quan trong lĩnh vực IT phần mềm\r\nĐã từng thực tập ở các công ty công nghệ là một lợi thế",
        "salary": "Tới 3 triệu",
        "logo": "uploads/0475ccc74e80cc394716a3f39a3f04e4.png",
        "skill": "Oracle Java NodeJS .NET MS SQL ReactJS",
        "responsibility": "Thực tập chuyên ngành web developer\r\nCùng team tham gia xây dựng và phát triển Website của các dự án công ty đang phụ trách\r\nTrao đổi công việc với Team member, cùng nghiên cứu và đưa ra phương án tốt nhất cho công việc\r\nThực hiện các Task công việc theo chỉ đạo của Trưởng bộ phận phụ trách\r\nBáo cáo công việc cho người quản lý trực tiếp",
        "verify": false,
        "_id": "6409479df37cbb246b5d409c"
    },
    {
        "benefit": "- Hỗ trợ dấu mộc đỏ nếu các bạn cần chứng nhận thực tập. \r\n- Được hỗ trợ phụ cấp + thưởng đúng quy định.\r\n- Môi trường làm việc năng động\r\n- Có cơ hội được xem xét trở thành nhân viên chính thức. \r\n- Có chính sách dành cho các bạn nhiệt tình, có nhiều khả năng cống hiến.\r\n- Được đào tạo, hướng dẫn trực tiếp bởi trưởng phòng, tham gia các khóa học được tài trợ bởi các tổ chức liên kết.",
        "expdate": "2023-09-02T17:00:00.000Z",
        "gender": "Không yêu cầu",
        "location": "444 Cách Mạng Tháng Tám, Phường 11, Quận 3, Thành phố Hồ Chí Minh",
        "namecompany": "Công ty TNHH Công Nghệ Melisoft",
        "title": "NGÂN HÀNG Á CHÂU (ACB)",
        "required": "Tốt nghiệp đại học các ngành liên quan đến Công nghệ thông tin.\r\nKinh nghiệm tối thiểu 1 năm lập trình với Store Procedure: Oracle, MS SQL,…\r\nKinh nghiệm lập trình với .NET, Java, ReactJS, NodeJS,...\r\nKinh nghiệm sử dụng git như GitHub/GitLab, Docker containers là một điểm cộng lớn.\r\nKiến thức về quy trình phát triển phần mềm và quản lý dự án triển khai phần mềm.\r\nCó kiến thức và giải pháp về tối ưu hóa xử lý Code và hệ thống.\r\nCó kiến thức về giải thuật lập trình.\r\nCó tối thiểu 02 năm kinh nghiệm tham gia phát triển ứng dụng phần mềm.\r\nNăng lực giải quyết vấn đề.\r\nNăng lực làm việc theo nhóm / độc lập.\r\nNăng lực giao tiếp tốt.\r\nNăng lực đọc hiểu các tài liệu chuyên ngành IT tiếng Anh.",
        "salary": "1000 USD",
        "logo": "uploads/0475ccc74e80cc394716a3f39a3f04e4.png",
        "skill": "Oracle Java NodeJS .NET MS SQL ReactJS",
        "responsibility": "Lập trình ứng dụng, phục vụ cho hơn 12,000 user sử dụng tại ACB.\r\nLập trình tích hợp vào các hệ sinh thái đa dạng, đa nền tảng (NodeJS, …)\r\nTham gia phát triển phần mềm theo phương pháp Agile, Scrum cùng phòng ban khác.\r\nNghiên cứu, áp dụng các tính năng của các phiên bản Oracle mới để ứng dụng vào phần mềm hiện có của ngân hàng như Database Sharding, Big Data, Queue, In-Memory, JSON.",
        "verify": false,
        "_id": "640948e606a940c62c518761"
    },
    {
        "benefit": "Lương hỗ trợ: 6 - 15 triệu/tháng (Trao đổi rõ khi phỏng vấn) + hoa hồng theo năng lực (Thu nhập trung bình trên 15 triệu/tháng);\r\nĐược tham gia đầy đủ các khóa huấn luyện đào tạo, nâng cɑo kiến thức về sản phẩm và thị trường;\r\nĐược hỗ trợ Data khách hàng marketing tiềm năng\r\nĐược tham gia các cuộc thi nội bộ công ty (Có tiền thưởng)\r\nĐược hưởng các quyền lợi theo quy định của Luật lao động về nghỉ tết, lễ… team building 2 lần/năm cùng các chế độ đãi ngộ khác của công ty;\r\nCơ hội trở thành Nhân viên chính thức tại công ty\r\nMôi trường làm việc thân thiện, nhân sự trẻ trung, cùng giúp nhau phát triển;\r\nCơ hội và lộ trình thăng tiến rộng mở.",
        "expdate": "2023-09-02T17:00:00.000Z",
        "gender": "Không yêu cầu",
        "location": "Hồ Chí Minh: Số 12, Đường số 3, Phường 11, Quận 6",
        "namecompany": "CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ KINH DOANH NHÀ THỜI ĐẠI",
        "title": "Thực Tập Sinh Kinh Doanh Full-Time - Lương Hỗ Trợ 6 - 15 Triệu/Tháng",
        "required": "Sinh viên cuối các trường Cao Đẳng, Đại Học hoặc các bạn mới ra trường;\r\nCó thể làm được fulltime: 8h00 - 12h00, 13h30 - 17h30 từ thứ 2 đến hết thứ 7;\r\nCó Laptop cá nhân;\r\nNhanh nhẹn, xử lý tình huống tốt, yêu thích kinh doanh và mong muốn gắn bó lâu dài;",
        "salary": "6-15 triệu",
        "logo": "uploads/nhatoidai.png",
        "skill": " English Skills Maketing Skills",
        "responsibility": "Hỗ trợ chăm sóc khách hàng cũ, tư vấn khách hàng mới theo danh sách khách hàng của công ty;\r\nHỗ trợ các thủ tục ký kết hợp đồng với khách hàng theo quy trình của công ty;\r\nSoạn và đăng tin trên các kênh marketing (Được công ty đào tạo);\r\nCác công việc khác theo yêu cầu từ quản lí trực tiếp.\r\nLàm việc tại: Số 12 - 14, Đường số 3, Phường 11, Quận 6, Tp.HCM (Giờ hành chính).",
        "verify": false,
        "_id": "64094a5806a940c62c518763"
    }
]